{
  "id": 8297636,
  "play_path_64": "http://audio.cos.xmcdn.com/group13/M07/5E/87/wKgDXVXPfrfCjzmcAK-YyvM7sXc802.m4a",
  "play_path_32": "http://audio.cos.xmcdn.com/group13/M07/5E/87/wKgDXVXPfq3DGtSCAEMHfIbRUpo172.m4a",
  "play_path": "http://audio.cos.xmcdn.com/group13/M07/5E/87/wKgDXVXPfrfCjzmcAK-YyvM7sXc802.m4a",
  "duration": 1422,
  "title": "11.上帝会下蛋",
  "nickname": null,
  "uid": 10946830,
  "waveform": "group13/M07/5E/87/wKgDXVXPfsaDrF4yAAAKtkQFgjk1396.js",
  "upload_id": "u_7060984",
  "cover_url": "https://imagev2.xmcdn.com/group16/M02/5E/86/wKgDbFXPf1rhS57JAAF9DY6L2HA207.jpg!op_type=5&upload_type=album&device_type=ios&name=web_large&strip=0&quality=7",
  "cover_url_142": "https://imagev2.xmcdn.com/group16/M02/5E/86/wKgDbFXPf1rhS57JAAF9DY6L2HA207.jpg!op_type=5&upload_type=album&device_type=ios&name=web_large&strip=0&quality=7",
  "formatted_created_at": "2015-08-16 02:03:00",
  "is_favorited": false,
  "play_count": 183729,
  "comments_count": 103,
  "shares_count": 86,
  "favorites_count": 331,
  "album_id": 2670589,
  "album_title": "《柔软的宇宙》（原宇宙大爆炸）",
  "intro": "海耳在芝加哥大学当过教授。学生里面有不少人很仰慕海耳的贡献。其中一个年轻人就是喜欢上了天文学。海耳没几年就去叶凯士天文台当台长了。这个年轻人28岁的时候也去这个天文台当研究生。当然了海耳早离开了，去了威尔逊山天文台继续搞更大的望远镜。美国参加一战，他也就当了两年的兵。到了1919年，巴黎在开和会。爱丁顿忙着远征非洲普林西比观测日全食的时候。这个小伙子来到了加州威尔逊山天文台工作。他就是后来大名鼎鼎的“哈勃”。 哈勃来的正是时候啊，大望远镜刚刚建成两年。正是新鲜出炉的时候。哈勃也兴奋，这东西太厉害了。他就把眼光投向了星云问题。要知道，这个问题的关键，并不在与能不能分解成一颗颗的恒星。而在于他们的距离。远近才是最关键的。怎么测量远近呢？那就缺不了一把量天尺。 19世纪90年代，哈佛大学天文台招募了一些聋哑女性对天文台拍摄的照相底片进行测量和分类工作（照顾残疾人就业），1893年勒维特作为其中之一参加了工作。她在工作中注意到，小麦哲伦云中的一些变星光变周期越长，亮度变化越大。这些变星被称为造父变星，他们的光度会发生周期性的变化。北极星其实也是造父变星，只是光度变化极小，肉眼没法看出来而已。1908年她把初步结果发在哈佛大学天文台年报上。要知道小麦哲伦云的范围并不大，我们在地球上，基本可以认为，小麦哲伦云里面的星星远近都差不太多。看起来亮，那就是真的亮。经过进一步研究，最终于1912年确认了造父变星的周光关系。到了1915年，天文学家们就开始用造父变星作为量天尺，计算出了银河系的大概范围。 哈勃手里有世界上最大的望远镜，大望远镜果然厉害。哈勃在拍摄的仙女座大星云（m31）和附近的m33星云照片里面发现了造父变星。这可是大发现啊，哈勃观察了好久，收集了大量仙女座大星云里面的变星变光周期。他经过计算就可以知道仙女座大星云大致的距离了。他当时的计算结果是80万光年。我们今天知道其实应该是220万光年。他当时是根据照相底片来计算的，误差稍大。天文学界立刻震惊了，因为银河系大多数星星都在10万光年的范围左右。仙女座星云看来根本就不在银河系之内。仙女座大星云，看来是与银河平起平坐的大星系。甚至比银河系还要大不少。天文学界两百年搞不清楚吵吵嚷嚷的事儿，终于搞清楚了。那些望远镜里面没法分解成一颗颗恒星的星云，那真的是星云。是我们银河系里面的天体。那些大风车形状，非常遥远的模糊天体，是跟银河系一样的大星系。 哈勃也就名声大噪啊，哈勃再接再厉。到了1929年，他又拿下了一个重要成果。他分析了20几个星系的光谱，他发现越远的星系，红移越厉害。越近的红移反到不明显。这个红移呢就是观察天体的光谱，会看到不少的谱线。这些谱线就像天体的指纹一样，是有特征的。因为每个天体上面有氢氦等等元素，就会在光谱里面形成对应的指纹。可以通过光谱来分析天体的化学成分。但是哈勃发现，这些指纹每个星系都不一样，大部分都略略往红端偏移。这就是所谓的“红移”。哈勃认为，这些偏移是星系运动造成的。远离我们的那些星系，光谱线就会偏红，哈勃认为这就是多普勒效应。就好比汽车喇叭离开我们飞驰而去的时候，音调会变低是一个道理。不过后文书我们会讲到，这其实不是多普勒效应。哈勃是歪打正着。 既然红移跟退行速度有关系。他就提出了一条著名的哈勃定律。退行速度和距离成正比，比值被称为哈勃常数。所有的遥远星系都在远离我们，离得越远跑的越快。看来我们银河系是把他们全得罪了。他们都跟我们银河系有仇啊。天文学界都震动啦，原来宇宙从整体上不是静态的。是在膨胀中。物理学界也震动啦，特别是那个神父勒梅特……",
  "have_more_intro": false,
  "time_until_now": "4年前",
  "category_name": null,
  "category_title": null,
  "played_secs": null,
  "is_paid": false,
  "is_free": false,
  "price": null,
  "discounted_price": null
}