{
  "id": 8411085,
  "play_path_64": "http://aod.cos.tx.xmcdn.com/group7/M03/63/73/wKgDX1XY2-mw0FR-AK7oq7G8Nlo597.m4a",
  "play_path_32": "http://aod.cos.tx.xmcdn.com/group15/M07/63/16/wKgDaFXY2-nx41RbAELEuu-d_SI807.m4a",
  "play_path": "http://aod.cos.tx.xmcdn.com/group7/M03/63/73/wKgDX1XY2-mw0FR-AK7oq7G8Nlo597.m4a",
  "duration": 1417,
  "title": "12.被撕毁的论文",
  "nickname": null,
  "uid": 10946830,
  "waveform": "group16/M09/63/08/wKgDalXY26nwMElLAAAKskGg2_I2283.js",
  "upload_id": "u_7175164",
  "cover_url": "https://imagev2.xmcdn.com/group12/M09/62/77/wKgDW1XY22ribH62AAEH9J9S0gQ209.jpg!op_type=5&upload_type=album&device_type=ios&name=web_large&strip=0&quality=7",
  "cover_url_142": "https://imagev2.xmcdn.com/group12/M09/62/77/wKgDW1XY22ribH62AAEH9J9S0gQ209.jpg!op_type=5&upload_type=album&device_type=ios&name=web_large&strip=0&quality=7",
  "formatted_created_at": "2015-08-23 04:31:00",
  "is_favorited": false,
  "play_count": 178414,
  "comments_count": 68,
  "shares_count": 51,
  "favorites_count": 283,
  "album_id": 2670589,
  "album_title": "《柔软的宇宙》（原宇宙大爆炸）",
  "intro": "有一位印度学生就来到了英国求学。那时候的印度还在英国的统治之下。大概包括现在的印度、巴基斯坦、孟加拉的版图范围。有一个年轻的学生来到英国求学。按照他的出生地来讲，按照现在的国界划分，应该是在巴基斯坦境内。不过大家还是称他为印度裔学生。那时候英属印度能上大学的人就不多。他家全是知识分子，能够受到良好的教育。他考取了英国剑桥大学三一学院，到那里读博士。他的老师就是著名的爱丁顿。爱丁顿因为靠观测日全食验证了广义相对论。因此名声大噪。这个小伙子叫钱德拉塞卡。在从印度来到英国的旅途之中，钱德拉塞卡就在想。到底是啥在支撑着恒星的大小不变呢。要知道恒星都在猛烈的燃烧着。恒星也都有大质量。引力跟燃烧热量产生的压力是平衡的，于是我们看上去。太阳大小是稳定的。不会有啥变化。但是钱德拉塞卡就在想。要是太阳上的燃料都烧光了呢。那又会如何？带着这个问题他来到了英国剑桥大学。学习期间，他由狄拉克推荐，去了一趟哥本哈根，见到了波尔。他在哥本哈根物理研究所学习了一段时间。那可是量子力学的圣地。哥本哈根学派的大本营。因此钱德拉塞卡就在量子力学方面打下了基础。当然了，他还是念念不忘那个恒星寿命终结的问题，当燃料烧光以后，恒星靠啥支撑自己巨大的引力呢？他认为是电子的简并力在支撑这恒星自身巨大的引力。他完全用电子简并气态方程建立了白矮星的模型。当时他的老师爱丁顿是恒星方面的权威啊。他就告诉了他的老师。爱丁顿并没有表示同意他的观点。1935年皇家天文学会的会议上，钱德拉塞卡还挺积极。把自己的论文打印了好多份。在场的一人发了一份副本。自己老师爱丁顿就坐在台下，他也送上了一份。他很有礼貌的问爱丁顿讲的是啥题目，爱丁顿说跟你一样。这个钱德拉塞卡心里就开始打鼓了。心说老师怎么一点都不跟自己透露呢？他上台讲的时候，讲的不太流畅，磕磕巴巴的。印度人的英语口音估计也不招人待见。他大概讲了这么几个意思。首先是白矮星是恒星演化的末尾阶段。在这个阶段里面，都靠着电子的简并力在支撑着天体自身的引力。但是这个电子简并并不是无限大的。压力越大，电子的运动速度就越快。但是再快也快不过光速对吧。那么接近光速的时候，电子简并力会突然扛不住了，整个天体会突然塌陷，缩成一团。只要天体足够大，跨过了一个门槛儿，那么这事儿就必然要发生。那么就会一个劲地塌缩下去，只要恒星足够大。 轮到老师爱丁顿发言了，他走上讲台。手里拿着钱德拉塞卡发给他的论文副本。钱德拉塞卡辛辛苦苦打印了很多份。那年头没有打字机。弄出这么多份挺费劲的。爱丁顿首先驳斥了钱德拉塞卡的理论。他认为恒星到寿命的时候会发生爆炸，东西全炸光，那么就没那么多的物质了。不会形成塌陷。然后刷刷几下，就把手里的论文副本给撕掉了。在场的人哄堂大笑。钱德拉塞卡很受打击。这是自己的授业恩师啊。一点儿面子也不留。闹的他灰头土脸的。当时在场的很多人一看，麻烦了，这小伙子要出事儿。各位，大家留神。这小伙子要往楼顶走或者是去河边儿，千万有人跟着点儿，千万别让他寻了短见啊，生命宝贵啊。其实爱丁顿事先跟爱因斯坦通过气了，爱因斯坦认为恒星怎么也不可能体积缩到0啊，而且他还写了文章正式宣布了，恒星的体积不会缩到0。难怪说爱因斯坦1925年以后最好去钓鱼呢。他难道就不明白，这不就是当年那个史瓦西度规吗？大部分科学家也都不相信钱德拉塞卡的理论。不过也有人顶他，给他点赞。谁啊？泡利，泡利不相容原理就是他提出来的，所谓的简并力就属于泡利不相容原理范畴。泡利见到钱德拉塞卡，好好的安慰了他一顿。从此呢，钱德拉塞卡就转向其他领域研究了。研究星团之类的东西。后来他在英国混的不太好，去了美国芝加哥大学任教。当了一辈子的大学教授，是个受人尊敬的好老师。但是没有更大的成就能比得过他早年的贡献。他非常认真敬业。有一次顶风冒雪从叶凯士天文台回大学讲课。教室里面仅有两个学生，都是华裔，一个叫杨振宁，一个叫李政道。这三个人都获得了诺贝尔物理学奖。两个学生倒是1957年就获奖了，老师反倒是到了1983年才获奖。那一次获奖的确是跟恒星的演化有关。他精确的计算出，假设恒星到寿命的时候，会发生爆炸，炸完的物质还能超过1.44个太阳质量，那么必然要继续塌缩下去。这就是钱德拉塞卡极限。一个过了30年才被大家接受的理论……",
  "have_more_intro": false,
  "time_until_now": "4年前",
  "category_name": null,
  "category_title": null,
  "played_secs": null,
  "is_paid": false,
  "is_free": false,
  "price": null,
  "discounted_price": null
}